"Delete" = "Delete";
"OK" = "OK";

/* APPLICATION ACTIVITIES */
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";

"Up next" = "Up next";
"More to explore" = "More to explore";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Add new Item" = "Add new Item";

/* A button that shows a menu with the following itmes */
"Sort" = "Sort";
"Sort items" = "Sort items"; /* Title of the menu */
"Optimized" = "Optimized"; /* Sort using an optimized algorithm */
"Creation Date" = "Creation Date"; /* Sort by the date the items were created */
"Title" = "Title"; /* Sort by item title */

"%lld items" = "^[%lld item](inflect: true)";

"Are you sure you want to delete this project? you will also delete all the items it contains." = "Are you sure you want to delete this project? you will also delete all the items it contains.";

"Basic settings" = "Basic settings";

"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely.";

"Custom project color" = "Custom project color";

"Delete project?" = "Delete project?";

"High" = "High";

"Low" = "Low";

"Medium" = "Medium";

"Priority" = "Priority";

"There's nothing here right now" = "There's nothing here right now";

"Unlocked: %@" = "Unlocked: %@";

"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";

"New Project" = "New Project";
"New Item" = "New Item";

"Please select something from the menu to begin." = "Please select something from the menu to begin.";
